
/* Class = "NSPanel"; title = "Панель"; ObjectID = "6"; */
"6.title" = "Панель";

/* Class = "NSTabViewItem"; label = "Статус"; ObjectID = "157"; */
"157.label" = "Статус";

/* Class = "NSTabViewItem"; label = "Группы"; ObjectID = "158"; */
"158.label" = "Группы";

/* Class = "NSTabViewItem"; label = "Окно"; ObjectID = "170"; */
"170.label" = "Окно";

/* Class = "NSTabViewItem"; label = "События"; ObjectID = "394"; */
"394.label" = "События";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "563"; */
"563.title" = "Отменить";

/* Class = "NSButtonCell"; title = "ОК"; ObjectID = "564"; */
"564.title" = "ОК";

/* Class = "NSButtonCell"; title = "Отошел"; ObjectID = "565"; */
"565.title" = "Отошел";

/* Class = "NSButtonCell"; title = "Отключен"; ObjectID = "566"; */
"566.title" = "Отключен";

/* Class = "NSButtonCell"; title = "Подключен"; ObjectID = "567"; */
"567.title" = "Подключен";

/* Class = "NSButtonCell"; title = "Бездействует"; ObjectID = "568"; */
"568.title" = "Бездействует";

/* Class = "NSButtonCell"; title = "Безд. и отошел"; ObjectID = "569"; */
"569.title" = "Безд. и отошел";

/* Class = "NSButtonCell"; title = "Цветной фон"; ObjectID = "570"; */
"570.title" = "Цветной фон";

/* Class = "NSTextFieldCell"; title = "Сообщение статуса:"; ObjectID = "571"; */
"571.title" = "Сообщение статуса:";

/* Class = "NSButtonCell"; title = "Затемнять изображения"; ObjectID = "572"; */
"572.title" = "Затемнять изображения";

/* Class = "NSTextFieldCell"; title = "Отключенные собеседники:"; ObjectID = "573"; */
"573.title" = "Отключенные собеседники:";

/* Class = "NSButtonCell"; title = "Мобильный"; ObjectID = "574"; */
"574.title" = "Мобильный";

/* Class = "NSTextFieldCell"; title = "Цвет текста"; ObjectID = "575"; */
"575.title" = "Цвет текста";

/* Class = "NSButtonCell"; title = "Тень от текста"; ObjectID = "576"; */
"576.title" = "Тень от текста";

/* Class = "NSButtonCell"; title = "Цвет фона"; ObjectID = "577"; */
"577.title" = "Цвет фона";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "578"; */
"578.title" = "—";

/* Class = "NSButtonCell"; title = "Изменить…"; ObjectID = "579"; */
"579.title" = "Изменить…";

/* Class = "NSButtonCell"; title = "Фоновое изображение"; ObjectID = "581"; */
"581.title" = "Фоновое изображение";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Прозрачность:"; ObjectID = "583"; */
"583.title" = "Прозрачность:";

/* Class = "NSButtonCell"; title = "Фоновые полосы"; ObjectID = "585"; */
"585.title" = "Фоновые полосы";

/* Class = "NSTextFieldCell"; title = "Цвет фона"; ObjectID = "586"; */
"586.title" = "Цвет фона";

/* Class = "NSTextFieldCell"; title = "Стиль:"; ObjectID = "588"; */
"588.title" = "Стиль:";

/* Class = "NSButtonCell"; title = "Цвет выделения"; ObjectID = "589"; */
"589.title" = "Цвет выделения";

/* Class = "NSButtonCell"; title = "Подключился"; ObjectID = "590"; */
"590.title" = "Подключился";

/* Class = "NSButtonCell"; title = "Цветной фон"; ObjectID = "591"; */
"591.title" = "Цветной фон";

/* Class = "NSButtonCell"; title = "Отключился"; ObjectID = "592"; */
"592.title" = "Отключился";

/* Class = "NSButtonCell"; title = "Непрочитанное"; ObjectID = "593"; */
"593.title" = "Непрочитанное";

/* Class = "NSButtonCell"; title = "Набирает текст"; ObjectID = "594"; */
"594.title" = "Набирает текст";
